/* Localized versions of Info.plist keys */

CFBundleName = "Rotater";
CFBundleShortVersionString = "Rotater 5.3";
CFBundleGetInfoString = "Rotater version 5.3, Copyright 2002-2010 Craig Kloeden";
NSHumanReadableCopyright = "Copyright 2002-2010 Craig Kloeden\nAll Rights Reserved";
